/* Red food. */
"Beet" = "Beet";

/* Green food. */
"Broccoli" = "Broccoli";

/* Orange food. */
"Carrot" = "Carrot";

/* Purple food. */
"Eggplant" = "Eggplant";

/* Blue food. */
"Jello" = "Jello";

/* Brown food. */
"Potato Peels" = "Potato Peels";

